module.exports = {
	welcome: "Для продолжения работы с ботом, пожалуйста, пройдите авторизацию через ВКонтакте.\nНа основе  аудиозаписей ВКонтакте будут отправляться только интересные вам концерты.",
	login: "Авторизация",
	done: "Вы успешно авторизованы. Как только ваши аудиозаписи будут обработаны, вы получите список актуальных концертов.",
	userList: "🎧 Событие найдено на основе аудиозаписей пользователя",
	muzisList: "* Рекомендация на основе вашего плейлиста",
	tickets: "Купить билеты",
	back: "◀️ Назад",
	forward: "Вперед ▶️",
	more: "ℹ️ Подробнее"
}